
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Music Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "“音乐”滚动视图";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Media Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "媒体表格";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "名称";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "时间";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "导航弹出式菜单";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "导航弹出式菜单";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a Music playlist to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "选取要查看的“音乐”播放列表";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "无项目";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "搜索全部";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "搜索名称";

/* Class = "NSMenuItem"; title = "Search Artist"; ObjectID = "192"; */
"192.title" = "搜索艺人";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "播放";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "类型";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Album"; ObjectID = "224"; */
"224.title" = "搜索专辑";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "搜索类型";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "在访达中显示";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "正在生成波形…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "图标图像";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "标记图像";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1234 个文件无法播放且不可用";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "CPL-z6-83s"; */
"CPL-z6-83s.title" = "无项目";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "Ipd-8S-07R"; */
"Ipd-8S-07R.ibShadowedToolTip" = "搜索歌曲、专辑或艺人";

/* Class = "NSTextFieldCell"; title = "The contents of your Music library will appear here"; ObjectID = "K5b-mQ-Pe9"; */
"K5b-mQ-Pe9.title" = "你的“音乐”资料库的内容显示在这里";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibExternalAccessibilityDescription" = "切换资源库";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibShadowedToolTip" = "显示或隐藏资源库列表";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibExternalAccessibilityDescription" = "片段外观";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibShadowedToolTip" = "调整缩略图外观";
